macvim
git
mercurial
the_silver_searcher
mysql
redis
hiredis
mongodb
gfortran
umfpack
swig
libpng
libjpeg
libtiff
freetype
graphicsmagick
libev
ssh-copy-id
htop-osx
bash-completion
git-extras
git-now
msgpack
nodejs
wget
