macvim
git
mercurial
the_silver_searcher
mysql
redis
hiredis
mongodb
gcc
suite-sparse
swig
libpng
libjpeg
libtiff
freetype
graphicsmagick
libev
ssh-copy-id
htop-osx
bash-completion
git-extras
git-now
msgpack
nodejs
wget
tree
boost
v8
task
python3
z
go
rust
cmake
mono
imagemagick
webp
opencv
coreutils
gifsicle
libvpx
exiftool
cairo
ffmpeg
wrk
